[
  "obsidian-icon-folder",
  "obsidian-image-auto-upload-plugin",
  "media-extended",
  "obsidian-linter",
  "pdf-plus",
  "obsidian-mind-map",
  "obsidian-auto-link-title",
  "obsidian-kanban",
  "homepage",
  "translate",
  "obsidian-tasks-plugin",
  "obsidian-excalidraw-plugin",
  "remember-cursor-position",
  "obsidian-style-settings",
  "callout-manager",
  "calendar",
  "immersive-translate"
]