[
  "obsidian-icon-folder",
  "obsidian-image-auto-upload-plugin",
  "media-extended",
  "obsidian-linter",
  "recent-files-obsidian",
  "pdf-plus",
  "obsidian-mind-map",
  "excalibrain",
  "obsidian-auto-link-title",
  "obsidian-kanban",
  "homepage",
  "translate",
  "obsidian-tasks-plugin",
  "dataview",
  "obsidian-excalidraw-plugin",
  "immersive-translate",
  "copilot"
]